Repository: sontro/hisnguonmo
Catalog: Frontend/HIS/Plugins/HIS.Desktop.Plugins.RehaServiceReqExecute/Resources/Lang.*.resx
Languages: vi

# RehaServiceReqExecuteControl.txtIcdExtraName.Properties.NullValuePrompt
source: Press F1 to select extra patient information
vi: Nhấn F1 để chọn thông tin bệnh phụ

# RehaServiceReqExecuteControl.btnAssignPre.Text
source: Prescription drugs (F8)
vi: Kê đơn dược (F8)

# RehaServiceReqExecuteControl.btnAssignService.Text
source: Assign (F9)
vi: Chỉ định (F9)

# RehaServiceReqExecuteControl.btnThemTTTap.Text
source: More information file (Ctrl + K)
vi: Thêm thông tin tập (Ctrl A)

# RehaServiceReqExecuteControl.cboPrint.Text
source: Printing
vi: In ấn

# RehaServiceReqExecuteControl.btnSave.Text
source: Save (Ctrl S)
vi: Lưu (Ctrl S)

# RehaServiceReqExecuteControl.btnFinish.Text
source: End processor (Ctrl + E)
vi: Kết thúc xử lý (Ctrl E)

# RehaServiceReqExecuteControl.labelControl2.Text
source: Index after rehabilitation
vi: Chỉ số sau khi phục hồi chức năng

# RehaServiceReqExecuteControl.labelControl1.Text
source: Release number before rehabilitation
vi: Chí số trước khi phục hồi chức năng

# RehaServiceReqExecuteControl.grdColllServiceCode.Caption
source: Service code
vi: Mã dịch vụ

# RehaServiceReqExecuteControl.grdColllServiceName.Caption
source: service name
vi: Tên dịch vụ

# RehaServiceReqExecuteControl.grdColllDonvitinh.Caption
source: Unit
vi: Đơn vị tính

# RehaServiceReqExecuteControl.grdColllTechnicalName.Caption
source: Technical file name
vi: Tên kỹ thuật tập

# RehaServiceReqExecuteControl.grdColllTime.Caption
source: Time set
vi: Thời gian tập

# RehaServiceReqExecuteControl.grdColllSoLan.Caption
source: Times
vi: Số lần

# RehaServiceReqExecuteControl.grdColllObjectOfPayment.Caption
source: Subjects payment
vi: Đối tượng thanh toán

# RehaServiceReqExecuteControl.gridColumnCreator.Caption
source: creators
vi: Người tạo

# RehaServiceReqExecuteControl.grdCollTechnicalCode.Caption
source: Technical code set
vi: Mã kỹ thuật tập

# RehaServiceReqExecuteControl.grdCollTechnicalName.Caption
source: Technical file name
vi: Tên kỹ thuật tập

# RehaServiceReqExecuteControl.grdCollDonViTapLuyen.Caption
source: Training unit
vi: Đơn vị tập luyện

# RehaServiceReqExecuteControl.grdCollCount.Caption
source: Number
vi: Số lượng

# RehaServiceReqExecuteControl.gridColumnChonTap.Caption
source: Sri select set
vi: Tích chọn tập

# RehaServiceReqExecuteControl.gridColumn2.Caption
source: Service code
vi: Mã dịch vụ

# RehaServiceReqExecuteControl.gridColumn3.Caption
source: service name
vi: Tên dịch vụ

# RehaServiceReqExecuteControl.gridColumn4.Caption
source: Unit
vi: Đơn vị tính

# RehaServiceReqExecuteControl.gridColumn5.Caption
source: Total time set
vi: Tổng thời gian tập

# RehaServiceReqExecuteControl.gridColumn6.Caption
source: Training unit
vi: Đơn vị tập luyện

# RehaServiceReqExecuteControl.gridColumn7.Caption
source: Number
vi: Số lượng

# RehaServiceReqExecuteControl.gridColumn8.Caption
source: Subjects payment
vi: Đối tượng thanh toán

# RehaServiceReqExecuteControl.layoutControlItem5.Text
source: Milk:
vi: Sửa:

# RehaServiceReqExecuteControl.layoutControlItem13.Text
source: Conclude:
vi: Kết luận:

# RehaServiceReqExecuteControl.layoutControlItem14.Text
source: Doctors advice:
vi: Lời khuyên bác sỹ:

# RehaServiceReqExecuteControl.layoutControlItem15.Text
source: Note:
vi: Ghi chú:

# RehaServiceReqExecuteControl.layoutControlItem16.Text
source: Describe:
vi: Mô tả:

# RehaServiceReqExecuteControl.layoutControlItem3.Text
source: Symptom:
vi: Triệu chứng:

# RehaServiceReqExecuteControl.layoutControlItem8.Text
source: Respiratory:
vi: Hô hấp:

# RehaServiceReqExecuteControl.layoutControlItem9.Text
source: ECG:
vi: Điện tim:

# RehaServiceReqExecuteControl.layoutControlItem10.Text
source: Symptom:
vi: Triệu chứng:

# RehaServiceReqExecuteControl.layoutControlItem11.Text
source: Respiratory:
vi: Hô hấp:

# RehaServiceReqExecuteControl.layoutControlItem12.Text
source: ECG:
vi: Điện tim:

# RehaServiceReqExecuteControl.layoutControlItem17.Text
source: Main diseases:
vi: Bệnh chính:

# RehaServiceReqExecuteControl.layoutControlItem20.Text
source: Secondary disease:
vi: Bệnh phụ:

# IVT_LANGUAGE_KEY_REHA_SERVICE_REQ_EXCUTE_CONTROL_IN_KET_QUA_PHUC_HOI_CHUC_NANG
source: Print the results of rehabilitation
vi: In kết quả phục hồi chức năng

# IVT_LANGUAGE_KEY_REHA_SERVICE_REQ_EXCUTE_CONTROL_IN_BIEU_MAU_KHAC
source: Other template
vi: Biểu mẫu khác
