Repository: sontro/hisnguonmo
Catalog: Frontend/HIS/Plugins/HIS.Desktop.Plugins.ChmsImpMestList/Resources/Lang.*.resx
Languages: vi

# UCChmsImpMestList.txtImpMestCode.Properties.NullValuePrompt
source: Input Code (F2)
vi: Mã nhập (F2)

# UCChmsImpMestList.btnRefresh.Text
source: Redo (Ctrl + R)
vi: Làm lại (Ctrl R)

# UCChmsImpMestList.btnSearch.Text
source: Find (Ctrl + F)
vi: Tìm (Ctrl F)

# UCChmsImpMestList.navBarGroupCreateTime.Caption
source: Date created
vi: Ngày tạo

# UCChmsImpMestList.lciCreateTimeFrom.Text
source: From:
vi: Từ:

# UCChmsImpMestList.lciCreateTimeTo.Text
source: Come:
vi: Đến:

# UCChmsImpMestList.lciExpTimeFrom.Text
source: From:
vi: Từ:

# UCChmsImpMestList.lciExpTimeTo.Text
source: Come:
vi: Đến:

# UCChmsImpMestList.navBarGroupExpTime.Caption
source: Date of entry
vi: Ngày thực nhập

# UCChmsImpMestList.navBarGroupStatus.Caption
source: Status
vi: Trạng thái

# UCChmsImpMestList.txtKeyWord.Properties.NullValuePrompt
source: Keyword search
vi: Từ khóa tìm kiếm

# UCChmsImpMestList.gridColumn1.Caption
source: Detail
vi: Chi tiết

# UCChmsImpMestList.gridColumn15.Caption
source: Milk
vi: Sửa

# UCChmsImpMestList.gridColumn6.Caption
source: Cancel
vi: Hủy

# UCChmsImpMestList.gridColumn3.Caption
source: Approval
vi: Phê duyệt

# UCChmsImpMestList.gridColumn20.Caption
source: Refusal of approval
vi: Từ chối duyệt

# UCChmsImpMestList.gridColumn4.Caption
source: Destroy
vi: Hủy duyệt

# UCChmsImpMestList.gridColumn7.Caption
source: Actually imported
vi: Thực nhập

# UCChmsImpMestList.gridColumn2.Caption
source: Create an import request
vi: Tạo yêu cầu nhập

# UCChmsImpMestList.IMP_MEST_STT_NAME.Caption
source: Status
vi: Trạng thái

# UCChmsImpMestList.GcExpMestCode.Caption
source: Input code
vi: Mã nhập

# UCChmsImpMestList.GcMediStockName.Caption
source: Warehouse
vi: Kho nhập

# UCChmsImpMestList.GcImpMediStockName.Caption
source: Warehouse
vi: Kho xuất

# UCChmsImpMestList.GcReqName.Caption
source: Petitioner
vi: Người yêu cầu

# UCChmsImpMestList.GcApprovalName.Caption
source: Approver
vi: Người phê duyệt

# UCChmsImpMestList.GcApprovalTime.Caption
source: Time browsing
vi: Thời gian duyệt

# UCChmsImpMestList.GcExpLoginName.Caption
source: Real people enter
vi: Người thực nhập

# UCChmsImpMestList.GcExpTime.Caption
source: Real time import
vi: Thời gian thực nhập

# UCChmsImpMestList.GcCreateTime.Caption
source: Creation time
vi: Thời gian tạo

# UCChmsImpMestList.GcCreator.Caption
source: Creator
vi: Người tạo

# UCChmsImpMestList.GcModifyTime.Caption
source: Time correction
vi: Thời gian sửa

# UCChmsImpMestList.GcModifier.Caption
source: Repairer
vi: Người sửa

# UCChmsImpMestList.gridColumn5.Caption
source: Verification code
vi: Mã phiếu xuất
